{
  "home.short-description": "Bonjour, je suis Sébastien Kerbourc'h.<br/><br/>Je suis étudiant ingénieur, actuellement en double diplôme à <dtu/> après deux ans à <ensta/>.<br/>Je suis passionné par la robotique et l'informatique.",
  "footer.desc": "Développé et hébergé par mes soins - <src>Code source</src>",
  "lang.en": "AN",
  "lang.fr": "FR",
  "nav.home": "Home",
  "nav.education": "Études & expériences",
  "nav.projects": "Projets",
  "education.ensta.desc": "Majeur informatique, mineur IA & Cyber-physique.",
  "education.ensta.diploma": "Diplôme d’ingénieur de l’école nationale supérieure des techniques avancées - Majeur Informatique",
  "education.ensta.link": "https://www.ensta-paris.fr/fr/organisation-du-cursus-cycle-ingenieur",
  "education.dtu": "DTU (Université technique du Danemark)",
  "education.dtu.desc": "Dans le cadre d'un double diplôme, la troisième année de ENSTA Paris a été échangée avec le master en systèmes autonomes de DTU.",
  "education.dtu.diploma": "Master (MSc) en systèmes autonomes",
  "internship.stage-op": "Opérateur stagiaire",
  "internship.stage-op.dates": "Juillet 2022",
  "internship.stage-op.desc": "J'ai travaillé comme opérateur sur la ligne logistique de l'entrepôt d'Aldes Aéraulique (Vitry-sur-Seine).",
  "internship.pre": "Ingénieur logiciel en robotique Stagiaire",
  "internship.pre.desc": "J'ai travaillé comme ingénieur logiciel dans l'équipe Agility, qui développe une partie du middleware du robot Plato.",
  "internship.pre.dates": "Mai 2023 - Août 2023",
  "cdfr.title": "Coupe de France de Robotique",
  "cdfr.desc": "<p>Conception et construction de deux robots complètement autonomes avec un thème annuel. J'étais responsable de la position et de la trajectoire.</p>",
  "cdfr.dates": "Sept 2021 - Mai 2023",
  "cdfr.link": "https://www.coupederobotique.fr/levenement/lacoupe/",
  "cdfrj.title": "Coupe de France de Robotique Junior",
  "cdfrj.desc": "<p>Conception et construction de deux robots filoguidé avec un thème annuel. Participation aux trophées régionaux et nationaux. Notre équipe est allée plusieurs fois au niveau national.</p>",
  "cdfrj.dates": "Sept 2011 - Juin 2018",
  "cdfrj.link": "https://www.coupederobotique.fr/levenement/la-coupe-junior/",
  "cohoma.title": "Challenge CoHoMa (Collaboration Homme-Machine)",
  "cohoma.desc": "<ul><li>L'objectif est de créer deux groupes composés chacun d'un robot aérien (Tundra) et d'un robot terrestre (Husky), qui vont naviguer dans un environnement complexe et destructuré, détecter et désactiver des pièges. Les tâches les plus simples sont autonomatisées bien que les robots ne sont pas complètement autonomes. Ce projet est en partenariat avec l'Armée de terre et fait partie de ma seconde année de ENSTA Paris.</li><li>J'étais en charge d'ajouter une structure pour les capteurs du second robot terrestre et de tester la navigation 3D utilisant <move_base_flex />.</li></ul>",
  "cohoma.date": "Sept 2022 - Mai 2023",
  "cnc": "Fraiseuse CNC",
  "i3d": "Imprimante 3D",
  "etal.title": "ETAl",
  "etal.desc": "<ul><li>Gestion d'une vente hebdomadaire de légumes/fruits/oeufs et pains d'une ferme et d'une boulangerie locales (récupérations des commandes clients, achats des produits chez les fournisseurs, réception et vente aux clients) ;</li><li>Gestion des stocks de produits secs en vrac (commandes, inventaires, ventes) ;</li><li>Je m'occupais du contact avec la ferme, de la création des feuilles de calcul utilisées par les vendeurs, de la réception des légumes/fruits/œufs et des commandes et inventaires des produits en vrac ;</li><li>Amélioration du <etal>site web de l'étal</etal>.</li></ul>",
  "etal.date": "Oct 2021 - Mars 2023",
  "lzc.desc": "<ul><li>Création d'une association pour interagir avec des acteurs du domaine et d'un site sur l'économie circulaire ;</li><li>Membre du Bureau de l'association, j'ai dévelopé le <lazonec>site web</lazonec>.</li></ul>",
  "lzc.dates": "Sept 2018 - Juill 2019"
}
